[
	{
		"id" : 1,
		"pharmacist" : "Jack Ryan",
		"image" : "assets/apo1.jpg",
		"explaination" : "Jack Ryan is a licensed pharmacist with over 10 years of experience in the field. He is dedicated to providing exceptional care to all patients and is committed to improving health outcomes through personalized service and expert advice. Jack is passionate about helping patients achieve their health goals and is always available to answer questions and provide guidance on medications and wellness.",
		"start_employment" : "2000-05-15",
		"end_eployment" : null
	},
	{
		"id" : 2,
		"pharmacist" : "Jason Bourne",
		"image" : "assets/apo2.jpg",
		"explaination" : "Jason Bourne is a dedicated pharmacist with a passion for patient care. He has a strong background in medication management and is committed to providing personalized service to all patients. Jason is known for his friendly demeanor and expert advice, and he is always available to answer questions and address concerns. Patients appreciate his attention to detail and compassionate approach to healthcare.",
		"start_employment" : "2005-10-01",
		"end_eployment" : null
	},
	{
		"id" : 3,
		"pharmacist" : "Ethan Hunt",
		"image" : "assets/apo5.jpg",
		"explaination" : "Ethan Hunt is a skilled pharmacist with a focus on patient-centered care. He is dedicated to helping patients achieve optimal health outcomes through personalized service and expert advice. Ethan is known for his attention to detail and commitment to patient safety. He is always available to answer questions and provide guidance on medications and wellness.",
		"start_employment" : "2010-03-20",
		"end_eployment" : null
	},
	{
		"id" : 4,
		"pharmacist" : "James Bond",
		"image" : "assets/apo6.jpg",
		"explaination" : "James Bond is a dedicated pharmacist with a passion for patient care. He has a strong background in medication management and is committed to providing personalized service to all patients. James is known for his friendly demeanor and expert advice, and he is always available to answer questions and address concerns. Patients appreciate his attention to detail and compassionate approach to healthcare.",
		"start_employment" : "2015-08-10",
		"end_eployment" : null
	},
	{
		"id" : 5,
		"pharmacist" : "Sidney Bristow",
		"image" : "assets/apo3.jpg",
		"explaination" : "Sidney Bristow is a skilled pharmacist with a focus on patient-centered care. She is dedicated to helping patients achieve optimal health outcomes through personalized service and expert advice. Sidney is known for her attention to detail and commitment to patient safety. She is always available to answer questions and provide guidance on medications and wellness.",
		"start_employment" : "2020-12-05",
		"end_eployment" : null
	},
	{
		"id" : 6,
		"pharmacist" : "Lana Kane",
		"image" : "assets/apo4.jpg",
		"explaination" : "Lana Kane is a dedicated pharmacist with a passion for patient care. She has a strong background in medication management and is committed to providing personalized service to all patients. Lana is known for her friendly demeanor and expert advice, and she is always available to answer questions and address concerns. Patients appreciate her attention to detail and compassionate approach to healthcare.",
		"start_employment" : "2021-06-30",
		"end_eployment" : null
	}
]
